{
    "txtLang"       : "Português",
    "navFunc"       : "Funcionalidades",
    "navWho"        : "Quem utiliza",
    "navPlan"       : "Planos",
    "navCont"       : "Contato",
    "navSignin"     : "Teste Grátis",
    "navLogin"      : "Faça seu Login",
    "firstHead"     : "A melhor plataforma para transformar os seus cliques em verdadeiros resultados",
    "2ndHead"       : "Otimize a experiência mobile de mais de <b>90%</b> dos seus usuários e escale o poder das suas conversões com apenas 1 clique!",
    "noCredit"      : "Sem necessidade de <strong>cartão de crédito</strong>",
    "btnSignup"     : "Faça seu teste grátis",
    "btnPlans"      : "Conheça nossos planos",
    "imgWoman"      : "icon/img-header-background-woman-desktop-mockup.png",
    "playersTitle"  : "Grandes players que já utilizam",
    "playerch01"    : "Ei Nerd",
    "playerch02"    : "Produtor Digital",
    "playerch03"    : "Startup",
    "titleHow"      : "Como Funciona?",
    "textHow"       : "O AppClick gera todos os seus links utilizando a Tecnologia de deep links. Dessa forma, o sistema identifica se o clique leva para algum aplicativo e, se for o caso, ele redireciona o usuário direto ao app, seja <strong>Youtube, Instagram, Twitch, iFood, Spotify,</strong> entre outros.",
    "subHow"        : "Basicamente, o fluxo funciona dessa forma:",
    "urlHow"        : "www.clico.link/encurtador",
    "imgHow"        : "como-funciona-appclick.svg",
    "imgHowmob"     : "como-funciona-appclick-mobile.svg",
    "subHow02"      : "Isso garante que...",
    "ensuretxt01"   : "A experiência pós-clique dos usuários seja positiva tanto no desktop quanto no mobile, melhorando esse último em até 90%;",
    "ensuretxt02"   : "O usuário vai interagir diretamente com o seu conteúdo, aumentando a visualização, a retenção e a possibilidade de conversão;",
    "ensuretxt03"   : "O usuário seja redirecionado ao aplicativo e caso já esteja logado na conta, a conversão aumenta consideravelmente;",
    "ensuretxt04"   : "Você identifica os melhores canais de conversão desde o 1º clique e aumente a sua receita;",
    "ensuretxt05"   : "Tudo isso podendo utilizar links dentro do seu próprio domínio e tendo acesso a um Dashboard com as informações dos cliques em tempo real!",
    "ensuretxt06"   : "Relatórios indicam que usuários fazem conversões em uma <strong>taxa 2,5 vezes mais alta</strong> quando são direcionados por um deep link, em comparação aos links que levam a um Browser.",
    "titleWho01"    : "veja quem está usando nossa tecnologia",
    "titleWho02"    : "O AppClick é indispensável para",
    "subtitWho01"   : "Infoprodutos",
    "txtWho01"      : "Otimize a experiência dos seus clientes e aumente a Conversão dos seus funis de e-mail, youtube, instagram, e outros.",
    "subtitWho02"   : "Restaurantes",
    "txtWho02"      : "Transforme cliques em pedidos encaminhando os usuários direto para o seu cardápio nos aplicativos de delivery.",
    "subtitWho03"   : "Músicos",
    "txtWho03"      : "Redirecione seus ouvintes direto para os aplicativos de streaming e aumente as reproduções e o engajamento nas suas músicas.",
    "subtitWho04"   : "Streamers",
    "txtWho04"      : "Aumente seus espectadores levando-os direto para o aplicativo da sua Stream e aumente o seu público de remarketing.",
    "subtitWho05"   : "Lojas Virtuais",
    "txtWho05"      : "Rastreie os cliques nos seus produtos e elabore a melhor estratégia para aumentar suas vendas sem aumentar seu investimento.",
    "subtitWho06"   : "Produtores de conteúdo",
    "txtWho06"      : "Aumente as suas visualizações e desenvolva uma audiência forte para aumentar a receita do seu Canal.",
    "subtitWho07"   : "Agências",
    "txtWho07"      : "Organize, rastreie e desenvolva com facilidade as campanhas dos seus clientes e aumente os seus resultados.",
    "subtitWho08"   : "Gestores de tráfegos",
    "txtWho08"      : "Diminua o tempo de criação e otimização das suas campanhas tendo todos os links centralizados em uma única plataforma.",
    "txtFeat01"     : "As funcionalidades mais desejadas por nossos clientes.",
    "titleFeat02"   : "Dashboard",
    "txtFeat02"     : "Centralize todos os seus links em um só lugar e tenha o total controle das suas campanhas em tempo real.",
    "titleFeat03"   : "Pixel",
    "txtFeat03"     : "Rastreie os cliques dos seus usuários através de Pixels do facebook e crie públicos extremamente quentes e qualificados.",
    "titleFeat04"   : "Alteração de Links",
    "txtFeat04"     : "Errou um link que já foi enviado? Altere o destino dentro da plataforma e resolva o problema com apenas 3 cliques.",
    "titleFeat05"   : "Domínio personalizado",
    "txtFeat05"     : "Crie deeplinks utilizando o seu próprio domínio e divulgue o link abertamente em redes sociais, lives, e outros.",
    "titleFeat06"   : "Deep links",
    "txtFeat06"     : "Redirecione seus usuários/clientes direto para o aplicativo selecionado e melhore a experiência deles em até 95% (isso aumenta o seu poder de conversão).",
    "titleFeat07"   : "Relatórios",
    "txtFeat07"     : "Tenha acesso detalhado aos seus resultados, descubra exatamente de onde vem os seus principais clientes e otimize a sua estratégia de marketing.",
    "titleSoc01"    : "Redes sociais e Aplicativos",
    "txtSoc01"      : "A experiência dos seus clientes e usuários será otimizada em todos esses apps…",
    "titleSoc02"    : "<strong>Não encontrou o aplicativo que você utiliza?</strong>",
    "txtSoc02"      : "Entre em contato com a gente e sugira essa integração 😎",
    "btnContact"    : "Entre em contato",
    "titlePlan01"   : "Escolha o plano que melhor funciona para você!",
    "txtPlan01"     : "Ou experimente o nosso <a href='sign-up.html'><strong>plano grátis</strong></a> com até 500 cliques no primeiro mês",
    "txtPlan02"     : "<strong>Selecione o período de cobrança</strong>",
    "btnPlan01"     : "Mensal",
    "btnPlan02"     : "Semestral",
    "btnPlan03"     : "Anual",
    "bdgPlan01"     : "Recomendado",
    "txtPlan03"     : "<span><i class='icon__check-green-outline'></i> 5.000 números de cliques</span>",
    "txtPlan04"     : "<span><i class='icon__check-green-outline'></i> Experiências de link de aplicativo para iOS e Android</span>",
    "txtPlan05"     : "<span><i class='icon__check-green-outline'></i> Código QR Dinâmico</span>",
    "txtPlan06"     : "<span><i class='icon__check-green-outline'></i> Google Tag Manager</span>",
    "txtPlan07"     : "<span><i class='icon__check-green-outline'></i> 10.000 números de cliques</span>",
    "txtPlan08"     : "<strong>Funcionalidades do Start e mais:</strong>",
    "txtPlan09"     : "<span><i class='icon__check-green-outline'></i> Suporte via Email</span>",
    "txtPlan10"     : "<span><i class='icon__check-green-outline'></i> Suporte via WhatsApp</span>",
    "txtPlan11"     : "<span><i class='icon__check-green-outline'></i> UTM Source, Ref, Medium</span>",
    "txtPlan12"     : "<span><i class='icon__check-green-outline'></i> 30.000 números de cliques</span>",
    "txtPlan13"     : "<strong>Funcionalidades do Professional e mais:</strong>",
    "txtPlan14"     : "<span><i class='icon__check-green-outline'></i> Encurtador de link</span>",
    "txtPlan15"     : "*cobrado <strong class='preco_cobrado'>R$ 221,18</strong> automaticamente a cada <strong class='preco_periodo'>3</strong> meses.",
    "titPlanComp01" : "Compare os planos",
    "subPlanComp01" : "Descrição",
    "subPlanComp02" : "Quantidade de cliques",
    "txtPlanComp01" : "500",
    "txtPlanComp02" : "5.000",
    "txtPlanComp03" : "10.000",
    "txtPlanComp04" : "30.000",
    "subPlanComp03" : "Deeplink para iOS e Android",
    "subPlanComp04" : "Criptografia HTTPS automática em todas as URLS",
    "subPlanComp05" : "Relatórios em tempo real",
    "subPlanComp06" : "Qr Code dinâmico",
    "subPlanComp07" : "Altere os destinos do link a qualquer momento",
    "subPlanComp08" : "Suporte via chat/email",
    "subPlanComp09" : "Suporte via WhatsApp",
    "subPlanComp10" : "Pixels de rastreamento",
    "subPlanComp11" : "Links personalizado com o próprio domínio",
    "subPlanComp12" : "UTM Source, Ref, Medium",
    "subPlanComp13" : "Encurtador de link",
    "titTesti01"    : "Depoimentos",
    "subTesti01"    : "Amamos os elogios dos nossos clientes",
    "titWaran01"    : "Garantia incondicional de 7 Dias",
    "txtWaran01"    : "O AppClick é a ferramenta que vai facilitar o seu trabalho, otimizar a experiência dos seus clientes e aumentar os seus resultados, por isso eu tenho toda a confiança pra te entregar uma garantia incondicional de 7 dias.",
    "txtWaran02"    : "<strong>Então, testa!</strong> No pior cenário você nos envia um e-mail e nós devolvemos o seu investimento.",
    "titFaq01"      : "O que é o Deep Link?",
    "txtFaq01"      : "<p>O deeplink é uma tecnologia que redireciona o usuário para um conteúdo ou plataforma específica através do seu clique. Essa funcionalidade permite que você personalize e otimize a experiência do seu cliente.</p>",
    "titFaq02"      : "Por que o Deep Link pode aumentar meus resultados?",
    "txtFaq02"      : "<p>Imagine que você está na sua rede social e se interessou pelo anúncio de uma comida...</p> <p>Quando clicou, foi encaminhado para o navegador dessa rede social e lá você não está logado na sua conta e muito menos tem acesso fácil às formas de pagamento que você costuma utilizar. Com tanto trabalho, você desiste.</p> <p>Mas agora me diz, o que aconteceria se após o clique você fosse redirecionado direto para o aplicativo de comida, com o item já no seu carrinho e precisando de apenas um clique para fazer o pedido?</p> <p>Um bom empreendedor sabe que encurtar o caminho e diminuir as barreiras até o seu conteúdo/conversão é a chave para ter grandes resultados.</p> <p>E esse redirecionamento pode ser utilizado em centenas de aplicativos como YouTube, Instagram, Spotify, Twitch, iFood, entre muitos outros.</p>",
    "titFaq03"      : "Com o AppClick eu consigo saber a origem dos cliques?",
    "txtFaq03"      : " <p>Sim! Você consegue criar centenas de links personalizados e acompanhar exatamente de onde está vindo os seus cliques e conversões.</p>",
    "titFaq04"      : "Posso anunciar com o AppClick?",
    "txtFaq04"      : "<p>Não só pode como deve! Essa é a melhor maneira de acompanhar o seu funil e rastrear todas as suas conversões, já que através do AppClick você consegue colocar pixels diretamente nos seus links e criar públicos extremamente quentes e qualificados.</p>",
    "titFaq05"      : "Posso comprar cliques adicionais?",
    "txtFaq05"      : "<p>Sim! Você pode solicitar esse serviço a qualquer momento dentro do seu próprio dashboard ou entrando em contato com a nossa equipe de suporte.</p>",
    "titFaq06"      : "A renovação é automática?",
    "txtFaq06"      : "<p>Sim! Como o nosso serviço é por assinatura, você recebe uma nova cobrança a cada mês de acordo com o pacote que você escolheu.</p> <p>Lembrando que nos primeiros 7 dias você tem acesso a uma garantia inconcidional. Isso significa que, após o seu pagamento, você pode cancelar sua assinatura a qualquer momento sem custo algum e nós devolveremos o seu dinheiro.</p>",
    "titFaq07"      : "Como funciona o suporte da plataforma?",
    "txtFaq07"      : "<p>Ao se inscrever na plataforma a nossa equipe vai entrar em contato direto contigo através do whatsapp tirar as suas dúvidas e te ajudar a escalar seus resultados.</p> <p>Além disso, você pode entrar em contato conosco através do e-mail: <a href='mailto:suporte@appclick.me'>suporte@appclick.me</a></p>",
    "titFaq08"      : "Quais são as formas de pagamento?",
    "txtFaq08"      : "<p>Você pode pagar em cartão de crédito, débito, PIX ou boleto bancário.</p>",
    "titHelp01"     : "Precisa de ajuda?",
    "subHelp01"     : "Podemos ajudá-lo a decidir o que é melhor para sua empresa.",
    "btnHelp01"     : "<i class='icon__whatsapp'></i> Entrar em contato via WhatsApp",
    "titSocial01"   : "Siga-nos",
    "titFooter01"   : "Acesso Rápido",
    "lnkFooter01"   : "Criar Conta",
    "lnkFooter02"   : "Faça seu Login",
    "titFooter02"   : "Planos",
    "lnkFooter03"   : "Start",
    "lnkFooter04"   : "Professional",
    "lnkFooter05"   : "Enterprise",
    "titFooter03"   : "Siga-nos",
    "lnkFooter06"   : "Facebook",
    "lnkFooter07"   : "Instagram",
    "titFooter04"   : "Contato",
    "lnkFooter08"   : "suporte@appclick.me",
    "txtFooter01"   : "AppClick 2021 @ Todos os direitos reservados | APPCLICK.ME TECNOLOGIA LTDA 42.313.356/0001-25",
    "txtFooter02"   : "AppClick - Feito Pra Você Crescer",
    "title"         : "Site Multi Língue",
    "greeting"      : "Bem-vindo...",
    "subtitle"      : "Esse é um teste de site Multi Língue usando somente javascript",
    "flag"          : "br.png"
}